bash
bzip2
coreutils
crda
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
fakeroot
file
filesystem
findutils
firmware-raspberrypi
gawk
gcc
gcc-libs
gettext
git
glibc
grep
gzip
haveged
inetutils
iproute2
iputils
jfsutils
less
licenses
linux-aarch64
logrotate
lvm2
man-db
man-pages
mdadm
nano
net-tools
netctl
openssh
pacman
pacman-mirrorlist
patch
pciutils
perl
procps-ng
psmisc
python
python-gpiozero
python-pip
python-raspberry-gpio
raspberrypi-bootloader
reiserfsprogs
rxvt-unicode-terminfo
s-nail
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
tmux
uboot-raspberrypi
usbutils
util-linux
vi
vim
which
wireless_tools
wpa_supplicant
xfsprogs
xorg-setxkbmap
